{
  "article1": {
    "id": "article1",
    "title": "Séria demonštrácií proti maďarskej vláde a jej krokom pokračuje už tento týždeň ",
    "text": "<p>Najväčšia demonštrácia má byť túto sobotu v Budapešti, kde sa protestujúci zhromaždia popoludní na Námestí hrdinov.</p> <p>Sobotňajšiu celoštátnu demonštráciu, na ktorú účasť avizovalo zatiaľ vyše 7000 ľudí, organizuje občianska skupina Generálny štrajk prostredníctvom Facebooku, ku ktorej sa pripojili viaceré občianske organizácie, odborári i opozičné politické strany. Namierená je v prvom rade proti novele zákonníka práce, ktorú jej odporcovia nazvali Otrockým zákonom.</p><p>Z Námestia hrdinov sa sprievod účastníkov presunie na Kossuthovo námestie k parlamentu a po ukončení demonštrácie plánujú demonštranti blokovať premávku na neďalekom frekventovanom Margitinom moste v jednom smere.</p><p> Podľa internetového vydania týždenníka Heti Világgazdaság prvá tohtoročná demonštrácia sa bude konať vo štvrtok v juhomaďarskom Segedíne, v piatok budú protestovať v mestách Szombathely, Gödöllő a Pécs.</p><h4> Protesty ohlásili aj v Berlíne </h4> <p>V sobotu okrem Budapešti pripravujú protivládne demonštrácie aj v Szolnoku, Komló, Hódmezővásárhelyi či v Debrecíne. V pondelok 7. januára bude podobný protivládny protest dokonca v nemeckom Berlíne. V ten istý deň sa na budínskom Hradnom vrchu zhromaždia odporcovia Orbánovej vlády pri novom sídle úradu vlády, kam sa premiérova kancelária k 1. januáru presťahovala z parlamentu.</p><p> Séria protestov v Maďarsku sa začala v Budapešti vlani 12. decembra po schválení novely zákonníka práce, ktorá podľa jej odporcov znevýhodňuje zamestnancov rozšírením nadčasov na ročných 400 hodín z terajších 250.</p><p> Demonštranti okrem zrušenia novely zákonníka práce požadujú aj zrušenie nadčasov pre policajtov, nezávislosť justície a zrušenie nového správneho súdu, pristúpenie Maďarska k Európskej prokuratúre (EPPO) a nezávislosť verejnoprávnych médií.</p>",
    "source": "https://www.aktuality.sk/clanok/653248/seria-demonstracii-proti-madarskej-vlade-a-jej-krokom-pokracuje-uz-tento-tyzden/",
    "color": "pink",
    "src": "article1"
  },
  "article2": {
    "id": "article2",
    "title": "Trump oznámil, že dostal „skvelý list“ od Kim Čong-una ",
    "text": "<p>Americký prezident Donald Trump v stredu oznámil, že dostal „skvelý list“ od severokórejského vodcu Kim Čong-una. Informovala o tom agentúra AFP.</p><p>„Práve som dostal skvelý list od Kim Čong-una,“ oznámil Trump bez ďalších podrobností na schôdzke kabinetu. Opätovne zdôraznil, že očakáva usporiadanie druhého summitu so severokórejským vodcom po tom, čo sa v júni 2018 stretli v Singapure a dohodli sa na denuklearizácii Kórejského polostrova.</p><p>„Naozaj sme si vytvorili veľmi dobrý vzťah. Pravdepodobne budeme mať ďalšie stretnutie,“ dodal americký prezident</p><p>AFP pripomenula, že Kim vo svojom novoročnom príhovore pohrozil Spojeným štátom ukončením súčasnej politiky zmierňovania napätia, ak Washington nezruší svoje sankcie voči Pchjongjangu. V takomto prípade by jeho krajina musela „premýšľať o novom spôsobe“, ako ochrániť svoju zvrchovanosť a záujmy, povedal Kim v príhovore, odvysielanom štátnou televíziou v utorok ráno miestneho času.</p><h4>KĽDR odmieta úplné jadrové odzbrojenie</h4></p><p> Kim uviedol, že je pripravený kedykoľvek sa znova stretnúť s Trumpom. USA by však nemali skúšať trpezlivosť Severokórejčanov novými sankciami a nátlakovými opatreniami.    Kim ďalej v príhovore vyzval Trumpovu administratívu, aby zastavila spoločné vojenské cvičenia s Južnou Kóreou, pretože sú „zdrojom napätia“, a tejto krajine neposkytla strategické vojenské vybavenie. Vyjadril tiež ochotu pokračovať v momentálne stagnujúcich rozhovoroch s Washingtonom o severokórejskom jadrovom programe.</p><p>Trump a Kim Čong-un sa stretli vlani v júni v Singapure na historickom summite. Severokórejský diktátor na ňom vágne súhlasil s „denuklearizáciou“ svojej krajiny, odmieta ale úplné jadrové odzbrojenie bez kompenzácií a viackrát pohrozil, že KĽDR obnoví jadrový program, ak Washington nezruší ekonomické sankcie.</p><p>Začiatkom tohto roka by sa mohla uskutočniť ďalšia schôdzka Trumpa a Kim Čong-una. Jeho prípravy, ktoré prebiehajú už niekoľko mesiacov, však opakovane uviazli na mŕtvom bode, napísala v utorok AFP.</p><p>",
    "source": "https://www.aktuality.sk/clanok/653254/trump-oznamil-ze-dostal-skvely-list-od-kim-cong-una/",
    "color": "green",
    "src": "article2"

  },
  "article3": {
    "id": "article3",
    "title": "Tomáš Jurčo si našiel klub, v kariére bude pokračovať v zámorí",
    "text": "<p>Slovenský hokejový útočník Tomáš Jurčo začne sezónu 2018/2019 v zámorskej AHL. Na spolupráci sa dohodol s klubom Springfield Falcons.</p><p> Dvadsaťšesťročný Košičan v prvej polovici aktuálneho ročníka nútene pauzoval pre zdravotné problémy. V lete totiž podstúpil operáciu, počas ktorej mu odstránili kus zlomenej platničky.</p><p>Tomáš Jurčo absolvoval minulú sezónu v NHL v tíme Chicage Blackhawks, ale \"čierni jastrabi\" s ním nepredĺžili zmluvu a stal sa voľným hráčom. Zdravotné komplikácie mu následne znemožnili boj o nový kontrakt v zámorskej profilige.</p><p>Košický rodák nechcel po operácii absolvovať zápasy v Európy, prioritou pre neho bolo zámorie. <b>\"Ak ma nič nebude bolieť, po Novom roku už chcem mať klub a znova hrať. Rozohrať by som sa chcel v AHL a následne prejsť znova do NHL. Pred dvoma rokmi som po operácii rovno začal hrávať v Detroite a cítil som, že to nie je ono. I preto by som radšej chcel začať na farme,\"</b> vysvetľoval v úvode novembra Jurčo pre denník Šport.</p><p>Kreatívny útočník má za sebou šesť kompletných sezón na seniorskej úrovni, ale iba jednu z nich strávil celú v NHL. V edícii 2014/15 odohral za Detroit Red Wings v základnej časti 63 duelov a ďalších 7 pridal v play-off. V ostatných ročníkoch však nemal stabilné miesto v profilige a pendloval medzi NHL a AHL, čo nezmenil ani prechod do organizácie Chicaga Blackhawks. Jurčo nazbieral dovedna 211 štartov v najkvalitnejšej súťaži sveta a zatiaľ nerozmýšľa nad návratom do Európy.</p><p><b>\"Na Kontinentálnu hokejovú ligu mám čas. Stále som mladý chlapec, ktorý túži po pôsobení v zámorí, nie som pripravený ísť do Ruska. Verím si, že stále mám na NHL. Do KHL môžem prísť kedykoľvek,\"</b> poznamenal účastník troch svetových šampionátov, ktorý by mohol byť ťahúňom reprezentácie Slovenska na budúcoročných MS v Košiciach a Bratislave.",
    "source": "https://sport.aktuality.sk/c/374495/tomas-jurco-si-nasiel-klub-v-kariere-bude-pokracovat-v-zamori/?utm_source=aktuality.sk&utm_medium=zona-hp&utm_content=box-sport-hp&utm_campaign=cross",
    "color": "purple",
    "src": "article3"

  }
}
